export const arrSlideData = [
  {
    title: 'Создай доброе дело',
    text: 'Всего: ',
    item: '  в 1 клик',
  },
  {
    title: 'Добавляй друзей',
    text: 'Всего: ',
    item: 'в 1 клик',
  },
  {
    title: 'Редактируй добрые дела',
    text: 'Всего: ',
    item: 'в 1 клик',
  },
];

export const arrFraze = ['Создавай добрые дела в 1 клик', 'Редактируй свои добрые дела', 'Удаляй, если дела не очень добрые :)', 'Добавляй друзей в 1 клик', 'Смотри добрые дела своих друзей', 'Если друг оказался вдруг... - можешь его удалить'];
